
text = f"""Привет! Меня зовут Никита, и я студент Академии TOP. Я изучаю Python и мне очень нравится этот курс.\n 

\tНедавно мы прошли блок по Front-end, и это было действительно интересно! Я узнал много нового\n о JavaScript и html.\n 

\tУ меня есть несколько идей, как сделать занятия ещё более увлекательными. Например, можно добавить\n больше практических заданий и проектов, чтобы мы могли применять полученные знания на практике. 

\tЯ уверен, что с каждым занятием мы становимся лучше и готовимся к успешной экзаменационной работе!"""
print(text)
